[
  "</s>",
  "<unk>",
  ".",
  ",",
  "\u2581\u306e",
  "\u2581the",
  "\u2581,",
  "\u2581\u306b",
  "\u2581to",
  "\u2581\u306f",
  "\u2581\u3092",
  "\u2581of",
  "'",
  "\u306e",
  "\u2581\"",
  "?",
  "\u2581\u3066",
  "s",
  "\u306f",
  "\u2581and",
  "\u2581a",
  "\u2581\u305f",
  "\u3092",
  "\u2581I",
  "\u2581",
  "\u2581in",
  "\u2581\u304c",
  "\u2581you",
  "\u2581-",
  "\u306b",
  "\u2581that",
  "\u2581\u3068",
  "\u2581is",
  "\u2581\u3067",
  "\u304c",
  "\u2581\u3057",
  "\u2581it",
  "\u2581\u307e\u3059",
  "\"",
  "\u2581for",
  "!",
  "\u2581\u3053\u3068",
  "\u3068",
  "\u2581(",
  ":",
  "\u2581\u306a",
  "\u2581\u307e\u3057",
  "\u2581\u3082",
  "\u2581be",
  "\u2581\u3044",
  "\u2581was",
  "\u2581\u304b",
  "t",
  "\u3067",
  "\u2581on",
  "\u2581with",
  "\u2581have",
  "\u2581not",
  "\u2581are",
  "\u2581we",
  "\u2581this",
  "\u3060",
  ")",
  "\u2581\u305d\u306e",
  "\u2581\u3067\u3059",
  "\u2581\u4eba",
  "\u2581The",
  "\u2581\u308c",
  "\u2581as",
  "\u2581\u3088\u3046",
  "...",
  "\u2581he",
  "\u306a\u3044",
  "\u2581they",
  "\u3067\u3059",
  "\u2581\u3044\u308b",
  "\u2581his",
  "\u2581\u3059\u308b",
  "\u2581will",
  "\u2581me",
  "\u2581can",
  "\u3066",
  "\u3057\u305f",
  "\u3063\u3066",
  "\u2581your",
  "\u2581from",
  "\u2581\u3042\u308b",
  "\u2581You",
  "\u305f",
  "\u2581do",
  "\u2581what",
  "\u2581\u3053\u306e",
  "\u304b",
  "\u306a",
  "\u2581God",
  "\u307e\u3059",
  "\u2581by",
  "\u2581all",
  "\u3063",
  "\u2581\u306a\u3044",
  "\u2581\u305d\u308c",
  "\u2581\u304b\u3089",
  "\u2581at",
  "\u2581my",
  "\u3063\u305f",
  "\u2581one",
  "\u2581It",
  "\u2581or",
  "\u2581\u3093",
  "\u3082",
  "\u2581And",
  "m",
  "\u2581\u8005",
  "\u2581\u795e",
  "\u2581their",
  "\u2581\u79c1",
  "\u3088",
  "\u2581who",
  "\u2581\u3046",
  "\u2581\u307e\u305b",
  "\u2581\u305f\u3061",
  "re",
  "\u2581them",
  "\u2581What",
  "\u2581about",
  "\u3044",
  "\u2581\u3042\u308a",
  "\u2581an",
  "\u2581We",
  "\u2581were",
  "\u2581Jehovah",
  "\u3057\u3066",
  "\u2581He",
  "\u2581\u4f55",
  "\u2581\u3055",
  "\u304b\u3089",
  "\u2581out",
  "\u2581him",
  "\u2581but",
  "\u2581so",
  "\u2581know",
  "\u2581had",
  "\u2581there",
  "\u2581has",
  "\u2581\u30a8\u30db\u30d0",
  "n",
  "-",
  "\u2581would",
  "\u30fb",
  "\u2581our",
  "\u2581up",
  "\u2581[",
  "\u25811",
  "\u3053\u3068",
  "\u3059\u308b",
  "\u2581\u3084",
  "\u2581did",
  "\u2581people",
  "\u2581just",
  "\u2581us",
  "\u2581like",
  "\u2581when",
  "ing",
  "\u2581\u7684",
  "\u2581time",
  "\u2581if",
  "\u2581\u3042\u306a\u305f",
  "\u2581But",
  "\u2581\u3044\u3046",
  "\u3093\u3060",
  "\u308b",
  "]",
  "\u2581So",
  "\u2581\u3067\u3057\u3087",
  "\u2581\u3053\u308c",
  "\u2581no",
  "\u2581\u305f\u3081",
  "\u2581'",
  "\u2581\u3082\u306e",
  "\u2581her",
  ";",
  ".\"",
  "\u2581\u81ea\u5206",
  "\u2581been",
  "\u2581\u306a\u308a",
  "\u2581more",
  "\u2581\u2015",
  "\u2581\u30fb",
  "\u2581\u305d\u3046",
  "\u2581In",
  "\u2581\u5f7c",
  "\u2581here",
  "\u2581\u5e74",
  "\u307e",
  "\u3055",
  "d",
  "\u2581get",
  "\u2581A",
  "\u3057",
  "\u2581some",
  "\u2581This",
  "\u2581\u3089\u308c",
  "\u2581right",
  "\u2581don",
  "\u2581\u8056\u66f8",
  "\u2581Bible",
  "\u2581\u3070",
  "\u306d",
  "\u8005",
  "\u2581Jesus",
  "\u30fc",
  "\u2581go",
  "\u2581could",
  "\u2581those",
  "ll",
  "\u2581see",
  "\u2581\u3057\u304b\u3057",
  "\u2581They",
  "\u2581now",
  "\u2581That",
  "\u4eba",
  "\u2581said",
  "\u2581\u308c\u308b",
  "\u2581these",
  "\u2581good",
  "\u2581life",
  "\u2581\u30a4\u30a8\u30b9",
  "\u2581No",
  "\u2581how",
  "\u306b\u306f",
  "\u2581way",
  "\u2581may",
  "\u2581\u3067\u3057",
  "\u2581\u307e\u305f",
  "ed",
  "\u2581\u4e2d",
  "\u2581which",
  "\u2581\u306a\u308b",
  "\u3093",
  "\u2581she",
  "\u2581How",
  "\u2581into",
  "\u2581than",
  "\u2581other",
  "\u2581then",
  "\u2581want",
  "\u25812",
  "\u2581over",
  "\u2581man",
  "\u2581\u4eba\u3005",
  "ve",
  "\u308f",
  "\u2581\u4e00",
  "\u2581should",
  "\u2581going",
  "\u2581only",
  "\u2581think",
  "\u2581does",
  "\u2581\u305d\u3057\u3066",
  "\u2581\u3067\u304d",
  "\u2581make",
  "\u3084",
  "\u2581\u308f\u305f\u3057\u305f\u3061",
  "\u2581got",
  "\u2581many",
  "\u2581\u6642",
  "\u305b\u3093",
  "\u4f55",
  "\u2581world",
  "\u306a\u304b\u3063",
  "\u2581also",
  "\u2581things",
  "\u2581...",
  "\u2581\u3053\u3046",
  "\u2581need",
  "\u2581\u306a\u3063",
  "\u2581even",
  "\u3044\u305f",
  "\u2581back",
  "\u2581\u3069\u3046",
  "\u2581If",
  "\u2581say",
  "\u2581\u5f7c\u3089",
  "\u2581because",
  "\u79c1",
  "\u2581\u672c",
  "\u2581\u2010",
  "\u2581years",
  "\u2581such",
  "\u2581\u3064\u3044",
  "a",
  "\u2581come",
  "\u2581work",
  "\u2581\u306a\u3089",
  "\u2581take",
  "\u3067\u306f",
  "\u3066\u308b",
  "\u25814",
  "\u2581very",
  "\u5f53",
  "\u4e8b",
  "\u2581first",
  "\u2581day",
  "\u2581two",
  "\u25815",
  "\u2581\u3069\u3093\u306a",
  "\u25813",
  "\u3089",
  "\u2581\u8ff0\u3079",
  "\u2581down",
  "\u2581\u65e5",
  "\u4e2d",
  "\u2581any",
  "\u2581\u4eca",
  "ly",
  "\u2581\u306a\u304f",
  "\u2581help",
  "\u2581\u3060",
  "\u2581made",
  "\u306e\u304b",
  "\u2581She",
  "\u2581There",
  "\u2581\u5f7c\u5973",
  "\u2581Why",
  "\u2581much",
  "\u2581where",
  "\u3088\u3046",
  "\u2581\u7b2c",
  "\u2581its",
  "\u2581before",
  "\u2581being",
  "\u2581really",
  "\u2581\u6b21",
  "\u2581\u308f\u305f\u3057",
  "\u2581\u4e16\u754c",
  "\u2581\u541b",
  "\u2581\u3059\u3079\u3066",
  "\u2581\u4ed6",
  "\u3042\u306a\u305f",
  "\u2581\u3053\u3053",
  "\u2581\u591a\u304f",
  "\u2581When",
  "\u258110",
  "\u2581\u5fc5\u8981",
  "\u304f",
  "\u2581\u8a3c\u4eba",
  "\u308d\u3046",
  "\u3057\u3087\u3046",
  "\u3057\u307e\u3059",
  "\u2581love",
  "\u2581well",
  "\u2581something",
  "\u304f\u308c",
  "\u3058\u3083",
  "\u2581let",
  "\u300f",
  "\u2581/",
  "\u2581\u3069\u306e",
  "\u2581\u3088\u3063",
  "\u2581\u3088\u308a",
  "\u25818",
  "\u2581\u304a",
  "\u2581Well",
  "\u2581\u8003\u3048",
  "\u2581too",
  "\u2581Yeah",
  "\u2581must",
  "\u2581\u9593",
  "\u2581earth",
  "\u2581after",
  "\u3044\u3044",
  "\u6642",
  "\u2581new",
  "\u2581\u30af\u30ea\u30b9\u30c1\u30e3\u30f3",
  "\u2581\u307e\u3067",
  "\u3067\u304d",
  "y",
  "\u2581For",
  "\u3060\u3051",
  "2",
  "\u2581\u5bb6",
  "\u3044\u3066",
  "\u2581little",
  "\u2581\u4ffa",
  "\u2581never",
  "\u2581find",
  "\u2581Do",
  "\u2581\u4eba\u9593",
  "\u3042\u308a",
  "\u305f\u3061",
  "\u2581\u898b",
  "\u2581\u304f\u3060\u3055\u3044",
  "\u3042\u308b",
  "\u304b\u308c\u3089",
  "\u2581\u306a\u305c",
  "\u2581through",
  "\u2581Oh",
  "\u2581\u3079\u304d",
  "\u3082\u306e",
  "er",
  "\u2581\u4e8c",
  "\u3093\u3067",
  "\u3053\u306e",
  "\u2581\u5f8c",
  "\u2581give",
  "\u3042\u306a\u305f\u304c\u305f",
  "\u258115",
  "\u2581As",
  "\u2581\u304d",
  "\u2581own",
  "\u2581\u3067\u304d\u308b",
  "I",
  "\u2581most",
  "\u2581\u524d",
  "\u25817",
  "\u2581All",
  "\u2581\u3082\u3046",
  "\u307e\u3067",
  "\u2581\u554f\u984c",
  "\u2581look",
  "\u304c\u3042\u308b",
  "\u2581children",
  "\u2581off",
  "\u2581\u30ad\u30ea\u30b9\u30c8",
  "S",
  "\u305d\u306e",
  "\u2581name",
  "\u3067\u3082",
  "\u3088\u3046\u306b",
  "\u2581Witnesses",
  "\u2581\u305f\u308a",
  "\u2581gonna",
  "\u2581says",
  "\u2581another",
  "\u2581\u300e",
  "\u258112",
  "\u2581\u30da\u30fc\u30b8",
  "\u2581same",
  "\u2581why",
  "\u2581My",
  "\u2581thing",
  "\u305d\u308c",
  "\u3044\u308b",
  "\u3057\u307e",
  "\u2581Now",
  "1",
  "\u2581still",
  "\u2581home",
  "\u2581doing",
  "\u2581family",
  "\u2581Christ",
  "\u2581am",
  "\u2581Is",
  "\u2581use",
  "\u2581\u3060\u3051",
  "\u2581long",
  "\u2581\u3078",
  "\u305d\u3046",
  "\u2581\u5fc3",
  "\u3067\u3042\u308b",
  "in",
  "\u2581men",
  "\u65b9",
  "e",
  "\u2581\u3067\u3082",
  "\u2581page",
  "\u2581Let",
  "\u2581\u3042\u3063",
  "\u2581Yes",
  "\u2581year",
  "\u5f7c",
  "\u2581\u8a00\u8449",
  "\u2581away",
  "\u2581times",
  "\u2581\u79c1\u305f\u3061",
  "b",
  "\u2581tell",
  "\u2581found",
  "\u306a\u3089",
  "\u3063\u3066\u3044\u308b",
  "\u2581put",
  "\u305e",
  "\u6570",
  "\u266a",
  "\u2581might",
  "\u25816",
  "\u2581\u50d5",
  "\u2581\u4e0a",
  "\u2581\u307b\u3069",
  "\u2581others",
  "\u258120",
  "\u2581Christian",
  "\u2581every",
  "\u2581\u5bfe\u3059\u308b",
  "\u5e74",
  "\u2581great",
  "\u25819",
  "\u2581Allah",
  "\u2581\u5834\u5408",
  "\u30a2\u30c3\u30e9",
  "\u2581\u5b50\u4f9b",
  "\u2581\u3089\u308c\u308b",
  "\u306a\u304f",
  "\u2581place",
  "\u3068\u3044\u3046",
  "\u2581used",
  "\u308a",
  "\u2581\u306a\u3069",
  "\u2581today",
  "\u9054",
  "\u258111",
  "\u2581One",
  "\u3066\u3044\u308b",
  "\u2581\u305b",
  "\u2581C",
  "\u2581true",
  "\u2581three",
  "\u2581came",
  "\u2581Paul",
  "\u2581mean",
  "\u884c",
  "\u2581\u305a",
  "\u306a\u3051\u308c",
  "\u2581To",
  "\u3067\u3042",
  "\u2581person",
  "\u2581called",
  "\u308d",
  "the",
  "\u2581again",
  "\u2581each",
  "\u25813:",
  "\u2581\u53d7\u3051",
  "\u2581\u826f\u3044",
  "\u2581part",
  "\u51fa",
  "\u2581keep",
  "\u2581\u6708",
  "\u2581last",
  "\u2581\u540c\u3058",
  "\u2581Then",
  "\u3057\u3066\u3044\u308b",
  "\u2581\u3082\u3057",
  "\u2581\u8a9e",
  "\u2581become",
  "\u2581\u6642\u9593",
  "\u2581\u751f\u6d3b",
  "\u2581\u611b",
  "\u2581\u76ee",
  "\u2581\u3057\u308c",
  "\u6211\u3005",
  "\u2581example",
  "\u2581\u4eca\u65e5",
  "\u25812:",
  "\u2581--",
  "\u2581old",
  "\u3064",
  "\u2581\u5927",
  "--",
  "\u2581told",
  "\u2581\u738b\u56fd",
  "\u3055\u308c\u305f",
  "\u306a\u306e",
  "\u30b9",
  "\u2581death",
  "\u2581\u304a\u524d",
  "\u304b\u308c",
  "\u2581feel",
  "\u2581course",
  "\u2581around",
  "\u2581\u52a9\u3051",
  "\u2581better",
  "\u2581against",
  "\u2581believe",
  "\u3089\u308c\u308b",
  "\u2581\u5bb6\u65cf",
  "\u5b50",
  "\u258118",
  "\u2581\u7814\u7a76",
  "\u2581\u4e8b\u67c4",
  "\u2581\u7bc0",
  "\u2581\u70b9",
  "\u3088\u308a",
  "\u65e5",
  "\u305f\u3044",
  "\u2581\u304a\u3089",
  "\u305f\u3081\u306b",
  "\u2581\u4e0d",
  "\u2581human",
  "\u2581\u3088\u308b",
  "\u2581end",
  "\u2581thought",
  "\u2581under",
  "\u3042\u308a\u307e",
  "\u624b",
  "\u5fc5\u8981",
  "\u2581\u4e0e\u3048",
  "\u2581\u3088\u304f",
  "\u4e0a",
  "\u304b\u3063\u305f",
  "\u2581Lord",
  "\u3089\u308c",
  "\u2581left",
  "\u2581kind",
  "\u2581Hey",
  "\u4e3b",
  "\u2581\u3068\u3053\u308d",
  "\u3068\u3057\u3066",
  "\u672c",
  "\u2581\u529b",
  "\u2581\u4f7f\u5f92",
  "\u2581Okay",
  "\u2581number",
  "\u2581always",
  "\u3053\u308c",
  "\u2581\u4e00\u3064",
  "\u2581\u3064\u307e\u308a",
  "\u2581\u305d\u308c\u3067",
  "\u308c",
  "\u2581means",
  "\u2581done",
  "\u2581heart",
  "\u2581\u3044\u3044",
  "\u258113",
  "\u2581ever",
  "\u76ee",
  "\u2581upon",
  "\u2581\u3055\u3089\u306b",
  "\u2581Christians",
  "\u3078",
  "\u2581\u7ae0",
  "\u308f\u308c",
  "\u2581\u95a2\u4fc2",
  "\u2581\u5949\u4ed5",
  "\u2581faith",
  "\u2581without",
  "\u2581\u30d1\u30a6\u30ed",
  "\u2581His",
  "\u2581\u5730",
  "\u258114",
  "\u2581book",
  "\u2581S",
  "E",
  "\u2581words",
  "\u2581talk",
  "\u2581call",
  "\u2581Come",
  "\u3055\u3093",
  "\u8a00\u3046",
  "\u2581show",
  "r",
  "\u77e5",
  "\u258116",
  "\u2581while",
  "\u2581truth",
  "\u7269",
  "\u2581\u304a\u3044",
  "\u2581\u305f\u3044",
  "\u2581house",
  "\u2581\u624b",
  "\u2581Kingdom",
  "3",
  "\u2581anything",
  "\u2581Who",
  "\u2581parents",
  "\u3069\u3046",
  "\u5206",
  "\u2581days",
  "\u306b\u306a\u308b",
  "\u2581John",
  "\u2581\u5b9f\u969b",
  "\u2581Not",
  "\u2581\u4e07",
  "\u2581sure",
  "\u258117",
  "\u2581\u305d\u308c\u3089",
  "\u5bb6",
  "\u8a71",
  "\u2581\u3069\u3053",
  "\u2581Your",
  "\u3042",
  "\u2581water",
  "\u2581young",
  "\u2581ones",
  "\u2581\u3060\u308c",
  "\u2581\u89aa",
  "\u2581B",
  "\u2581\u6570",
  "\u2581\u66f8",
  "\u2581\u5b97\u6559",
  "\u2581live",
  "\u2581between",
  "\u2581Don",
  "\u3044\u307e",
  "\u3053\u3053",
  "\u2581Are",
  "\u81ea\u5206",
  "\u2581spirit",
  "\u306b\u3082",
  "\u2581actually",
  "\u306a\u3055\u3044",
  "\u2581\u8a71",
  "\u2581money",
  "\u2581\u7269",
  "\u5f8c",
  "\u2581night",
  "\u2581New",
  "\u2581both",
  "\u2581\u4fe1\u4ef0",
  "\u2581mind",
  "\u2581different",
  "\u2581among",
  "\u3057\u306a\u3044",
  "\u3055\u308c",
  "\u308c\u3070",
  "\u304f\u3060\u3055\u3044",
  "\u3053\u3068\u304c",
  "\u2581few",
  "\u2581\u4ed5\u4e8b",
  "\u2581\u6765",
  "\u30a4",
  "\u2581\u8a00\u3044",
  "\u2581\u95a2\u3059\u308b",
  "\u2581went",
  "\u2581\u3068\u3063",
  "\u2581Just",
  "\u2581father",
  "\u2581fact",
  "\u2581set",
  "\u3060\u3088",
  "\u2581\u6559\u3048",
  "_",
  "\u2581At",
  "\u2581\u610f\u5473",
  "\u2581able",
  "\u2581\u5144\u5f1f",
  "th",
  "\u2581\u3068\u304d",
  "\u2581Where",
  "\u2581\u56fd",
  "\u2581together",
  "\u3059",
  "\u2581himself",
  "\u2581\u305d\u3053",
  "\u2581\u8a18\u4e8b",
  "\u2581\u3042\u3042",
  "\u2581\u5f97",
  "\u3066\u3044",
  "\u2581*",
  "\u2581took",
  "\u2581nothing",
  "\u258122",
  "\u2581Can",
  "\u2581\u5bfe\u3057",
  "\u2581often",
  "al",
  "\u2581\u65b0\u3057\u3044",
  "),",
  "\u2581\u3067\u3059\u304b\u3089",
  "\u2581\u601d\u3044",
  "\u2581\u4f1a\u8846",
  "\u2581\u78ba\u304b",
  "\u6301",
  "\u2581!",
  "\u2581given",
  "\u2581\u3046\u3061",
  "\u2581\u4e16",
  "\u2581lot",
  "\u2581\u547d",
  "\u2581\u3060\u304c",
  "\u2581read",
  "\u2581\u5927\u304d\u306a",
  "\u2581\u51fa",
  "\u258119",
  "\u2581\u8ab0",
  "\u2581next",
  "\u2581Some",
  "\u2581\u6240",
  "\u2581word",
  "\u2581power",
  "\u2581though",
  "\u3067\u304d\u308b",
  "\u2581\u77e5\u3063",
  "/",
  "A",
  "\u2581study",
  "\u2581dead",
  "\u307f",
  "\u2581\u306a\u3055\u3044",
  "\u2581shall",
  "\u2581\u793a\u3057",
  "\u2581hand",
  "\u2581wife",
  "\u3067\u3057\u3087",
  "\u6642\u9593",
  "\u2581\u3053\u308c\u3089",
  "\u2581wrong",
  "\u5927",
  "\u307e\u305f",
  "\u2581\u3042\u308c",
  "\u2581mother",
  "\u2581\u3042\u306e",
  "\u2581understand",
  "\u2581best",
  "\u2581\u30e8\u30cf\u30cd",
  "\u2581someone",
  "\u2581important",
  "\u2581system",
  "\u6765",
  "\u3051\u3069",
  "\u2581hope",
  "\u2581themselves",
  "\u2581\u30de\u30bf\u30a4",
  "\u2581problem",
  "\u2581blood",
  "\u2581okay",
  "\u304a",
  "\u8a00\u3063",
  "c",
  "\u2581congregation",
  "\u2581having",
  "\u2581\u6700\u521d",
  "\u2581since",
  "\u2581real",
  "\u2581\u7d50\u679c",
  "\u2581living",
  "\u3068\u601d",
  "\u2581\u6027",
  "\u3060\u308d",
  "\u2581\u3060\u304b\u3089",
  "C",
  "\u2581\u5929",
  "\u2581Because",
  "\u898b\u3066",
  "\u2581bad",
  "\u529b",
  "\u2581later",
  "\u30c8",
  "\u2581\u8a00\u308f",
  "\u2581matter",
  "\u2581ask",
  "\u2581However",
  "\u2581\u56f3\u7248",
  "\u3055\u305b",
  "\u2581\u6559\u4f1a",
  "\u2581coming",
  "\u2581wanted",
  "x",
  "\u2581spiritual",
  "\u2581saw",
  "\u541b",
  "\u2581until",
  "\u2581far",
  "i",
  "\u2581\u307e\u3060",
  "\u2581case",
  "\u2581\u5b50\u3069\u3082",
  "\u884c\u304f",
  "\u2581gave",
  "\u2581\u771f",
  "\u2581bring",
  "\u2581\u6c34",
  "\u2581These",
  "\u795e",
  "\u2581school",
  "\u258124",
  "\u2581On",
  "\u2581making",
  "\u2581everything",
  "\u2581Our",
  "\u3055\u308c\u308b",
  "\u2581\u970a\u7684",
  "\u2581body",
  "\u2581\u738b",
  "\u2581\u307e\u3057\u3087",
  "\u2581order",
  "\u2581seen",
  "\u2581care",
  "\u2581point",
  "\u2581yet",
  "\u304c\u3042",
  "\u2581during",
  "\u3063\u3066\u3044",
  "\u2581hard",
  "\u2581child",
  "es",
  "\u8003\u3048",
  "\u2581\u6b7b",
  "\u2581woman",
  "\u2581high",
  "\u2581news",
  "\u2581\u4e3b",
  "\u5916",
  "\u2581Mr",
  "\u5f7c\u5973",
  "\u2581son",
  "\u2581\u5225",
  "\u2581saying",
  "\u2581whole",
  "\u2581\u305b\u308b",
  "\u308f\u305f\u3057",
  "\u2581leave",
  "\u2581\u975e\u5e38",
  "\u2581already",
  "\u305f\u3089",
  "\u2581food",
  "\u601d\u3046",
  "\u2581city",
  "\u2581enough",
  "\u3089\u308c\u305f",
  "\u524d",
  "\u2581\u7d50\u5a5a",
  "\u8a00\u3063\u3066",
  "The",
  "\u2581\u307f",
  "\u5730",
  "\u2581reason",
  "\u2581\u3060\u308d",
  "\u2581\u5171",
  "\u2581\u3044\u3084",
  "\u2581change",
  "\u258121",
  "\u2581fine",
  "\u2581After",
  "\u304d",
  "\u2581\u540c",
  "\u2581\u6301",
  "\u3054\u81ea\u5206",
  "\u2581whom",
  "\u2581\u30a4\u30b9\u30e9\u30a8\u30eb",
  "\u2581\u304b\u308c\u3089",
  "\u2581yourself",
  "\u3089\u306a\u3044",
  "\u2581\u6c11",
  "\u2581By",
  "\u258130",
  "\u2581\u59bb",
  "\u2581Thank",
  "\u2581asked",
  "\u2581try",
  "\u2581\u5973\u6027",
  "\u2581ago",
  "\u2581\u7236",
  "\u2581\u7b54\u3048",
  "\u2581Did",
  "\u2581Picture",
  "\u2581became",
  "\u2581\u3055\u308c",
  "\u2581women",
  "\u300e",
  "\u2581four",
  "\u5ea6",
  "\u3046",
  "\u2581\u5b66",
  "\u2581Get",
  "\u2581\u9810\u8a00",
  "\u540c\u3058",
  "\u2581learn",
  "\u2581\u5f71\u97ff",
  "\u2581hear",
  "\u7537",
  "\u2581sorry",
  "\u306b\u306a\u308a",
  "\u2581\u65b9\u6cd5",
  "\u2581O",
  "\u2581turn",
  "\u2581\u7406\u89e3",
  "\u2581\u8a00\u3063",
  "\u306b\u3064\u3044\u3066",
  "\u2581Please",
  "\u2581full",
  "\u2581\u8aac\u660e",
  "\u30eb",
  "\u2581happened",
  "\u2581cannot",
  "\u7684\u306a",
  "\u2581With",
  "\u2581looking",
  "\u2581please",
  "\u3079\u304d",
  "\u2581question",
  "\u5fa1",
  "\u2581\u3059\u3050",
  "\u2581Look",
  "\u2581start",
  "\u306a\u3063\u305f",
  "\u2581\u4ee5\u4e0a",
  "\u2581war",
  "\u2581P",
  "\u2581face",
  "\u2581Word",
  "\u30a2",
  "\u2581\u3088",
  "\u2581United",
  "\u2581\u30ed\u30fc\u30de",
  "\u4f53",
  "\u2581\u7406\u7531",
  "\u2581percent",
  "\u2581Go",
  "l",
  "\u2581\u304a\u308a",
  "\u2581\u3069\u3046\u3057\u3066",
  "\u8ab0",
  "\u2581\u6c17",
  "\u2581\u5b9f",
  "\u2581began",
  "\u2581getting",
  "\u2581s",
  "\u258125",
  "\u2581\u5b50",
  "\u2581\u7d4c\u9a13",
  "\u898b",
  "o",
  "\u2581view",
  "\u2581\u4f8b\u3048\u3070",
  "\u2581else",
  "\u2581heard",
  "\u2581\u660e\u3089\u304b",
  "\u2581car",
  "\u2581\u8eab",
  "\u2581won",
  "\u2581\u305d\u3093\u306a",
  "\u305f\u3081",
  "\u2581apostle",
  "\u30af",
  "\u2581once",
  "\u2581\u5e7e",
  "\u2581second",
  "\u2581small",
  "\u2581stop",
  "\u2581five",
  "\u305b",
  "4",
  "\u2581\u3055\u3048",
  "\u2581million",
  "\u3084\u308b",
  "\u2581light",
  "\u2581problems",
  "\u306b\u3057\u3066",
  "\u2581\u8a00\u3046",
  "\u4eca",
  "\u2581\u4e0b",
  "\u2581big",
  "\u2581peace",
  "\u524d\u306b",
  "\u2581remember",
  "\u7684",
  "\u2581T",
  "\u2581\u884c\u306a\u308f",
  "ta",
  "\u2581friends",
  "\u2581\u3042\u306a\u305f\u304c\u305f",
  "\u2581head",
  "\u2581knew",
  "\u2581future",
  "\u2581\u3059",
  "\u2581\u3042\u308b\u3044\u306f",
  "\u2581Of",
  "\u2581\u5d07\u62dd",
  "\u2581\u7f6a",
  "\u2581eyes",
  "\u2581trying",
  "\u2581lives",
  "\u2581\u884c\u306a\u3046",
  "\u2581\u73fe\u5728",
  "\u2581\u7528\u3044",
  "5",
  "\u2581\u9053",
  "\u2581K",
  "\u2581\u3060\u3063",
  "\u2581\u6301\u3064",
  "\u2581knowledge",
  "\u2581wrote",
  "\u2581sent",
  "\u3053\u3093\u306a",
  "\u2581answer",
  "\u2581makes",
  "\u2581brother",
  "\u2581possible",
  "\u2581worship",
  "\u306a\u3044\u3068",
  "6:",
  "\u2581\u3059\u308c",
  "\u2581\u4e16\u7d00",
  "\u2581\u3042\u308a\u304c\u3068\u3046",
  "\u30f3",
  "\u304d\u305f",
  "\u2581F",
  "\u4e00",
  "\u2581brought",
  "\u2581\u77e5\u3089",
  "\u2581\u7121",
  "\u2581soon",
  "\u2581known",
  "\u2581\u6b73",
  "\u2581idea",
  "\u2581\u771f\u7406",
  "\u2581\u5b8c\u5168",
  "\u2581\u4f53",
  "\u2581Here",
  "\u2581D",
  "\u6765\u305f",
  "ers",
  "\u2581free",
  "\u2581\u7c73\u56fd",
  "\u2581x",
  "\u2581Even",
  "\u2581kill",
  "\u2581century",
  "\u2581\u3082\u3063\u3068",
  "\u30c9",
  "\u2581\u91cd\u8981",
  "\u2581Israel",
  "\u2581\u8eca",
  "\u304b\u306a",
  "\u2581Or",
  "\u2581die",
  "\u2581\u6642\u4ee3",
  "\u2581\u6559",
  "\u2015",
  "\u3060\u306a",
  "\u2581\u25cf",
  "\u2581fear",
  "\u8eca",
  "\u2581\u696d",
  "\u2581\u65b0",
  "\u5fc3",
  "\u2581\u30ed",
  "\u3053\u3046",
  "N",
  "P",
  "\u2581\u6700\u3082",
  "\u4ed5\u4e8b",
  "\u2581Good",
  "\u2581\u5371\u967a",
  "\u2581religious",
  "\u2581\u5275\u9020",
  "\u2581along",
  "\u2581\u7948\u308a",
  "\u2581\u793a\u3059",
  "\u2581friend",
  "\u2581\u307b\u3068\u3093\u3069",
  "\u2581job",
  "\u2581\u652f\u914d",
  "\u2581World",
  "\u2581happy",
  "\u2581comes",
  "\u56de",
  "\u2581\u5c11\u306a\u304f",
  "\u5973",
  "\u2581\u25a1",
  "\u2581close",
  "\u2581talking",
  "\u2581\u76ee\u7684",
  "\u2581Peter",
  "\u6240",
  "\u2581move",
  "\u2581brothers",
  "or",
  "\u2581started",
  "\u2581working",
  "\u2581From",
  "\u805e",
  "\u2581room",
  "\u2581\u304b\u308c",
  "\u2581land",
  "\u2581service",
  "\u2581\u72b6\u614b",
  "\u2581M",
  "\u591c",
  "\u2581E",
  "\u3069\u3053",
  "\u30e0",
  "\u2581country",
  "\u2581open",
  "\u2581guy",
  "\u2581side",
  "\u2581\u308f\u304b",
  "\u2581\u307b\u304b",
  "\u2581result",
  "\u2581girl",
  "\u2581taking",
  "\u2581\u5834\u6240",
  "\u2581\u884c\u52d5",
  "\u2581\u7d04\u675f",
  "\u2581\u3061\u3087\u3063\u3068",
  "\u2581lost",
  "\u2581nor",
  "\u2581\u305f\u3060",
  "\u2581\u6c42\u3081",
  "\u6bba",
  "\u2581David",
  "\u2581\u9762",
  "\u2581\u5206\u304b",
  "\u2581Father",
  "\u2581alone",
  "\u3055\u308c\u3066",
  "\u2581\u4e8b",
  "\u2581certain",
  "\u2581\u5c11\u3057",
  "\u2581\u4e00\u7dd2",
  "\u2581\u5168",
  "\u2581taken",
  "\u2581\u30da\u30c6\u30ed",
  "\u2581\u4eba\u985e",
  "\u2581speak",
  "\u2581thinking",
  "\u2581however",
  "\u2581\u30b3\u30ea\u30f3\u30c8",
  "\u2581\u8a69\u7de8",
  "\u4e0b",
  "\u2581States",
  "\u7684\u306b",
  "\u2581\u65b9",
  "\u2581mankind",
  "\u6708",
  "\u2581killed",
  "\u2581persons",
  "\u30ba",
  "\u2581cause",
  "\u2581\u3042\u306a\u305f\u65b9",
  "\u2581information",
  "\u2581anyone",
  "\u9053",
  "\u2581husband",
  "\u2581un",
  "\u2581Many",
  "to",
  "\u2581present",
  "\u601d\u3044",
  "\u3082\u3046",
  "\u5834\u6240",
  "\u2581law",
  "\u2581nations",
  "\u826f\u3044",
  "\u258123",
  "\u2581&",
  "\u2581clear",
  "\u2581\u5730\u4e0a",
  "\u308f\u305f\u3057\u305f\u3061",
  "\u2581Yet",
  "\u2581ways",
  "\u308c\u305f",
  "\u2581U",
  "\u30bf",
  "\u4ffa",
  "\u3070",
  "\u2581stay",
  "\u2581\u5927\u4e08\u592b",
  "\u6027",
  "\u2581less",
  "\u2581\u4fe1\u3058",
  "\u2581age",
  "\u2581using",
  "\u307f\u305f\u3044",
  "\u2581\u5206",
  "\u2581\u95a2\u3057",
  "\u898b\u305f",
  "\u3048",
  "\u2581\u30e6\u30c0\u30e4",
  "\u2581\u601d",
  "D",
  "\u2581\u898b\u308b",
  "\u554f\u984c",
  "\u2581\u611f\u3058",
  "\u2581\u3082\u3061\u308d\u3093",
  "\u2581%",
  "\u2581morning",
  "\u2581article",
  "\u2581sense",
  "\u4e16\u754c",
  "B",
  "\u2581early",
  "\u3068\u304d",
  "\u2581\u884c\u304f",
  "\u3067\u3059\u304c",
  "\u2581\u3048\u3048",
  "\u2581J",
  "\u2581\u3068\u3066\u3082",
  "\u2581\u611f\u8b1d",
  "\u2581\u4e8b\u5b9f",
  "\u2581\u6d3b\u52d5",
  "\u3066\u3082",
  "\u2581King",
  "\u2581kingdom",
  "\u2581\u3044\u3064",
  "\u2581toward",
  "\u6c17",
  "\u2581large",
  "\u2581\u30a2\u30c3\u30e9",
  "ic",
  "\u2581questions",
  "\u2581needed",
  "\u2581\u75c5\u6c17",
  "\u9593",
  "\u306a\u3044\u304b",
  "\u2581\u805e",
  "\u2581half",
  "\u3005",
  "\u2581experience",
  "\u2581control",
  "\u2581\u982d",
  "\u2581Satan",
  "\u2581Dr",
  "\u3060\u304b\u3089",
  "\u2581\u5b66\u6821",
  "\u2581\u82e5\u3044",
  "\u2581hands",
  "\u2581religion",
  "\u2581\u5168\u304f",
  "\u2581\u559c\u3073",
  "\u2581\u5e73\u548c",
  "\u2581\u6ce8\u610f",
  "\u2581G",
  "\u2581\u751f\u304d",
  "\u306a\u3093",
  "\u2581\u540d",
  "\u2581government",
  "\u2581run",
  "\u2581An",
  "\u2581past",
  "\u2581\u5f97\u308b",
  "\u2581\u306a\u304c\u3089",
  "\u2581myself",
  "\u2581\u304f\u308c",
  "\u2581\u5341\u5206",
  "\u2581least",
  "\u2581\u3044\u3064\u3082",
  "\u2581\u653f\u5e9c",
  "\u2581died",
  "\u2581needs",
  "\u2581\u7279\u306b",
  "\u30c9\u30eb",
  "\u2581\u5ba3\u6559",
  "\u2581\u308f\u3051",
  "\u2581\u592b",
  "\u51fa\u6765",
  "\u2581\u3088\u3044",
  "\u2581\u30a2\u30e1\u30ea\u30ab",
  "\u2581felt",
  "\u3081",
  "\u2581guys",
  "\u2581R",
  "\u3068\u3053\u308d",
  "\u2581\u3054",
  "\u2581hours",
  "\u4e00\u7dd2",
  "\u4e0b\u3055\u3044",
  "\u2581\u5730\u7403",
  "\u2581\u307e\u305a",
  "\u2581Have",
  "\u2581100",
  "\u2581\u304a\u3051\u308b",
  "\u2581\u305d\u3053\u3067",
  "\u2581line",
  "\u2581six",
  "\u2581months",
  "\u2581purpose",
  "\u258140",
  "\u258150",
  "\u2581Be",
  "\u2581door",
  "\u2581\u540c\u69d8",
  "\u3046\u304b",
  "\u2581Those",
  "\u2581Thus",
  "\u2581\u6c17\u6301\u3061",
  "\u2581\u52aa\u529b",
  "\u304b\u3082\u3057",
  "\u2581group",
  "\u2581\u6700\u5f8c",
  "\u2581\u3069\u308c",
  "\u65b9\u6cd5",
  "T",
  "\u2581bit",
  "\u2581following",
  "\u2581knows",
  "\u2581\u5553\u793a",
  "\u2581\u5e0c\u671b",
  "\u2581whether",
  "\u2581serve",
  "able",
  "\u2581eat",
  "\u56fd",
  "\u2581almost",
  "\u3041",
  "\u3068\u8a00",
  "\u2581\u5b58\u5728",
  "\u2581\u8003\u3048\u308b",
  "\u308c\u306a\u3044",
  "\u597d\u304d",
  "\u66f8",
  "\u2581meet",
  "\u2581\u8cea\u554f",
  "\u2581boy",
  "O",
  "\u2581works",
  "\u2581isn",
  "\u2581personal",
  "\u4eba\u9593",
  "\u2581\u4ef2\u9593",
  "\u2581\u30a4\u30b6\u30e4",
  "\u2581marriage",
  "\u2581re",
  "\u2581situation",
  "\u2581learned",
  "\u306f\u305a",
  "\u2581form",
  "\u2581hell",
  "\u305a",
  "\u2581\u307f\u3093\u306a",
  "\u2581\u79d1\u5b66",
  "\u3057\u305f\u3044",
  "\u2581hold",
  "\u2581\u7d04",
  "man",
  "\u2581\u614b\u5ea6",
  "\u2581L",
  "\u2581\u3044\u3048",
  "\u2581\u52d5\u7269",
  "\u2581\u751f\u3058",
  "\u2581\u59cb\u3081",
  "\u2581follow",
  "\u2581Jerusalem",
  "\u306a\u3093\u3066",
  "\u2581\u72b6\u6cc1",
  "\u2581indeed",
  "\u2581\u4f1d\u9053",
  "\u30ca",
  "\u4f7f",
  "\u2581\u25c6",
  "\u2581Son",
  "\u2581\u305d\u308c\u3067\u3082",
  "\u5834\u5408",
  "\u3059\u308b\u3068",
  "\u2581share",
  "\u610f\u5473",
  "\u2581message",
  "\u2581self",
  "\u2581\u81ea\u7531",
  "\u3064\u306e",
  "\u3078\u306e",
  "\u2581value",
  "\u4eba\u304c",
  "\u30c0",
  "\u2581\u970a",
  "\u591a\u304f",
  "\u2581\u3058\u3083",
  "\u2581language",
  "\u3044\u306a\u3044",
  "\u540d",
  "\u7121\u3044",
  "\u2581\u3044\u3063",
  "\u2581\u53f7",
  "\u2581business",
  "\u2581rest",
  "\u2581everyone",
  "\u2581\u305f\u3089",
  "\u6c34",
  "\u2581\u6bcd",
  "\u2581easy",
  "\u2581\u3082\u3068",
  "\u2581\u30eb\u30ab",
  "\u2581\u82e5\u8005",
  "\u77e5\u3063",
  "\u2581gone",
  "\u2581Does",
  "\u2581Since",
  "\u2581giving",
  "\u307b\u3069",
  "\u4fe1\u3058",
  "\u2581return",
  "p",
  "\u25811,",
  "\u2581maybe",
  "\u2581goes",
  "\u2581\u5973",
  "\u2581history",
  "\u2581longer",
  "\u2581wait",
  "\u2581fire",
  "\u2581\u5f1f\u5b50",
  "\u901a\u308a",
  "\u2581Will",
  "\u2581\u5fe0\u5b9f",
  "\u2581\u5185",
  "\u4f1a",
  "6",
  "\u6765\u308b",
  "\u2581\u7537",
  "\u2581happen",
  "\u2581play",
  "\u2581evidence",
  "\u2581within",
  "\u2581rather",
  "\u2581quite",
  "\u2581trust",
  "\u2581behind",
  "\u2581stand",
  "\u2581health",
  "\u2581special",
  "\u2581\u304a\u3088\u3073",
  "\u2581feet",
  "\u2581\u884c\u306a\u3063",
  "\u2581H",
  "\u2581Matthew",
  "\u2581humans",
  "\u2581\u6b8b",
  "\u2581preaching",
  "\u2581faithful",
  "L",
  "\u30ea",
  "\u2581\u306d",
  "\u2581area",
  "\u2581itself",
  "\u3057\u308d",
  "\u2581state",
  "\u2581baby",
  "ness",
  "\u25814:",
  "\u4e07",
  "\u2581\u7d42\u308f\u308a",
  "\u2581near",
  "\u2581\u5f8b\u6cd5",
  "\u2581\u8a18",
  "\u2581\u56fd\u6c11",
  "\u2581\u7d44\u7e54",
  "\u2581\u53d7\u3051\u308b",
  "\u2581inside",
  "\u308a\u307e",
  "\u2581Right",
  "\u306f\u305d\u306e",
  "\u2581ready",
  "\u5143",
  "\u2581certainly",
  "\u2581York",
  "\u2581Maybe",
  "\u5f0f",
  "\u2581\u606f\u5b50",
  "\u2581holy",
  "\u2581\u5ea6",
  "\u2581\u95a2\u5fc3",
  "\u2581\u30b5\u30bf\u30f3",
  "\u2581\u6226\u4e89",
  "\u30e9",
  ",\"",
  "\u2581consider",
  "\u2581story",
  "\u2581\u30d8\u30d6\u30e9\u30a4",
  "\u2581\u30c6\u30e2\u30c6",
  "\u3068\u304b",
  "\u2581\u60aa\u3044",
  "\u2581pay",
  "\u96fb\u8a71",
  "\u4f5c",
  "\u2581\u72a0\u7272",
  "\u307e\u3060",
  "U",
  "\u2581\u8a8d\u3081",
  "\u2581\u793e\u4f1a",
  "\u3088\u304f",
  "\u25811:",
  "\u2581\u4e0e\u3048\u308b",
  "\u3088\u3046\u306a",
  "\u2581especially",
  "\u2581church",
  "\u2581\u547c\u3070",
  "\u2581\u6700\u8fd1",
  "\u2581disciples",
  "\u2581\u4ee5\u524d",
  "\u898b\u3064\u3051",
  "\u307e\u305b",
  "\u671f",
  "\u2581\u3042\u3089\u3086\u308b",
  "\u2581People",
  "\u2581N",
  "\u2581ten",
  "\u2581\u77e5\u8b58",
  "\u2581tried",
  "\u2581equal",
  "\u2581heaven",
  "\u2581building",
  "\u2581sir",
  "\u2581\u30d0\u30d7\u30c6\u30b9\u30de",
  "\u2581attention",
  "\u2581\u6c7a\u3057\u3066",
  "\u3082\u3057",
  "\u306b\u3088\u3063\u3066",
  "\u2581\u9577\u8001",
  "\u2581\u5dde",
  "\u2581support",
  "\u2581week",
  "\u2581\u3084\u3081",
  "\u2581\u8af8",
  "an",
  "\u2581\u6765\u308b",
  "\u2581continue",
  "\u2581\u7a2e",
  "\u2581\u7bb4\u8a00",
  "\u5f7c\u3089",
  "ation",
  "\u2581probably",
  "\u2581Like",
  "\u50d5",
  "\u2581ancient",
  "\u2581\u795d\u798f",
  "\u542b\u307e",
  "\u3063\u305f\u3089",
  "\u30d5",
  "\u2581Scriptures",
  "\u2581according",
  "\u2581\u307b\u3046",
  "\u2581\u8a8c",
  "\u2581\u5927\u4f1a",
  "\u5148",
  "\u7528",
  "\u2581\u884c\u306a\u3044",
  "\u2581lead",
  "\u3068\u3082",
  "\u2581sin",
  "on",
  "\u2581\u5e78\u798f",
  "\u2581\u751f",
  "\u2581\u500b\u4eba",
  "\u2581difficult",
  "\u305f\u304f",
  "\u2581\u51fa\u5e2d",
  "\u2581either",
  "\u2581\u7fa9",
  "\u2581king",
  "\u547d",
  "\u2581W",
  "\u2581\u30ab\u30c8\u30ea\u30c3\u30af",
  "\u2581\u76ca",
  "h",
  "M",
  "\u2581\u5909\u5316",
  "\u25815:",
  "\u2581\u7d19",
  "\u3064\u3082\u308a",
  "\u2581\u4f8b",
  "\u2581\u305a\u3063",
  "\u8a9e",
  "\u2581\u969b",
  "\u308b\u304b",
  "\u2581\u4e00\u90e8",
  "\u2581public",
  "\u2581strong",
  "\u304f\u308c\u308b",
  "\u70b9",
  "\u2581Tom",
  "\u258128",
  "\u2581members",
  "\u3053",
  "\u30ab",
  "\u2581write",
  "\u6559\u3048",
  "\u308c\u308b",
  "\u2581\u8a00\u3048",
  "\u2581wants",
  "\u2581involved",
  "\u2581\u7686",
  "\u3057\u304b",
  "\u2581created",
  "\u2581reading",
  "\u2581\u90fd\u5e02",
  "\u2581\u3042",
  "\u2581\u5c06\u6765",
  "\u2581air",
  "\u5c11\u3057",
  "\u2581countries",
  "\u2581\u5206\u304b\u308a",
  "\u2581\u6050\u308c",
  "\u2581de",
  "\u2581listen",
  "\u7dda",
  "\u2581\u81ea",
  "\u6b7b\u3093",
  "\u91d1",
  "\u2581\u5730\u57df",
  "\u6a5f",
  "\u2581\u96c6\u4f1a",
  "\u2581\u897f\u66a6",
  "en",
  "\u2581\u5c0f\u3055\u306a",
  "?\"",
  "it",
  "\u2581whatever",
  "\u2581beautiful",
  "\u2581Catholic",
  "\u2581account",
  "\u2581pretty",
  "\u2581See",
  "\u2581helped",
  "\u2581report",
  "\u2581servants",
  "\u2581\u308f\u308c",
  "\u2581\u81ea\u8eab",
  "\u2581\u6728",
  "\u306a\u3069",
  "\u5024",
  "\u2581turned",
  "\u2581minutes",
  "\u2581common",
  "\u2581deal",
  "\u2581\u884c\u304d",
  "\u2581uh",
  "\u8a00\u8449",
  "\u304f\u308b",
  "\u5316",
  "\u2581\u6b7b\u3093",
  "\u751f",
  "\u2581\u601d\u308f",
  "\u3059\u3050",
  "\u2581\u6b74\u53f2",
  "\u306b\u5165",
  "\u306a\u308b",
  "\u2581\u7cbe\u795e",
  "\u77e5\u3089",
  "\u2581walk",
  "\u2581respect",
  "\u2581\u5148",
  "\u52d5",
  "\u2581THE",
  "\u258126",
  "\u2581\u5974",
  "\u2581\u3082\u3063",
  "\u898b\u308b",
  "\u2581simply",
  "\u2581\u4fa1\u5024",
  "\u982d",
  "\u6c11",
  "\u2581\u8d77\u304d",
  "\u2581seems",
  "\u5165\u3063",
  "\u2581relationship",
  "\u2581\u8a33",
  "\u2581promise",
  "\u2581\u540d\u524d",
  "\u25816:",
  "\u611f\u3058",
  "\u2581\u7d9a\u3051",
  "\u2581gives",
  "\u79c1\u305f\u3061",
  "\u2581enjoy",
  "\u2581\u53ef\u80fd",
  "\u2581above",
  "\u2581Uh",
  "\u2581righteous",
  "\u2581kept",
  "\u2581couple",
  "\u2581\u6b63\u3057\u3044",
  "\u2581serious",
  "\u2581seem",
  "\u2581forth",
  "\u2581Moses",
  "\u2581position",
  "You",
  "\u2581nation",
  "\u95a2",
  "\u2581interest",
  "\u2581class",
  "\u2581loving",
  "\u2581\u305f\u3088\u308a",
  "\u2581m",
  "\u2581\u3055\u3042",
  "\u2581sound",
  "\u2581\u91d1",
  "\u2581\u3042\u3068",
  "\u70ba",
  "\u2581p",
  "\u2581\u8a3c\u62e0",
  "\u2581prayer",
  "8",
  "g",
  "\u6b7b",
  "\u2581desire",
  "\u2581\u53e3",
  "\u540d\u524d",
  "\u2581heavens",
  "\u2581Most",
  "\u5b50\u4f9b",
  "\u2581late",
  "\u304b\u3051",
  "7",
  "\u2581\u30c0\u30d3\u30c7",
  "\u5b66",
  "\u884c\u3063",
  "\u2581cut",
  "\u2581local",
  "\u2581thus",
  "\u4e00\u3064",
  "\u2581ourselves",
  "\u2581teaching",
  "\u3044\u3046",
  "\u3089\u3070",
  "\u2581soul",
  "\u2581save",
  "\u2581Would",
  "\u2581\u6bcd\u89aa",
  "\u4ee5\u4e0a",
  "\u95a2\u4fc2",
  "\u2581single",
  "F",
  "\u2581outside",
  "\u2581\u9053\u5fb3",
  "\u2581fellow",
  "\u2581ministry",
  "\u2581\u4f1d\u3048",
  "\u2581met",
  "\u3080",
  "\u30c7",
  "us",
  "\u2581shows",
  "\u2581\u653f\u6cbb",
  "\u2581miles",
  "\u2581states",
  "\u2581alive",
  "\u2581takes",
  "\u2581\u30a8\u30eb\u30b5\u30ec\u30e0",
  "\u2581i",
  "\u2581received",
  "\u304b\u3082",
  "\u59cb\u3081",
  "\u2581Take",
  "\u2581\u30a2\u30d5\u30ea\u30ab",
  "\u2581\u5f53\u6642",
  "\u2581\u611f\u60c5",
  "\u2581married",
  "\u2581English",
  "\u2581including",
  "\u5165\u308c",
  "\u2581\u77e5\u308b",
  "\u304c\u306a\u3044",
  "\u4e0e\u3048",
  "\u2581witnesses",
  "\u2581\u4eba\u751f",
  "\u3055\u305b\u308b",
  "\u2581Psalm",
  "\u5b98",
  "ting",
  "\u52a9\u3051",
  "\u2581act",
  "\u304b\u3063",
  "\u2581According",
  "\u2581\u3042\u3093\u305f",
  "\u2581fight",
  "\u2581\u8ab0\u304b",
  "\u2581\u884c\u70ba",
  "\u2581f",
  "\u2581\u666e\u901a",
  "f",
  "0",
  "\u2581joy",
  "\u30ed",
  "\u2581Him",
  "\u2581short",
  "\u2581\u8cac\u4efb",
  "\u2581While",
  "\u2581\u4f4f\u3080",
  "\u2581office",
  "\u2581American",
  "\u2581sister",
  "\u2581\u601d\u3046",
  "\u2581perfect",
  "\u2581\u304f\u3060\u3055\u308b",
  "\u2581greater",
  "\u2581looks",
  "\u308f\u3051",
  "\u89e3",
  "\u2581\u533b\u5e2b",
  "\u2581Isaiah",
  "\u2581fucking",
  "\u2581seven",
  "\u8eab",
  "k",
  "\u2581\u5f93",
  "\u2581entire",
  "\u2581further",
  "\u2581\u69d8\u3005",
  "\u2581meeting",
  "\u5168\u3066",
  "\u2581\u60aa",
  "\u2581\u65e5\u672c",
  "\u6cd5",
  "\u2581\u5065\u5eb7",
  "\u2581\u3088\u308c",
  "\u884c\u304d",
  "\u2581wisdom",
  "G",
  "\u2581\u5a18",
  "\u2581\u5916",
  "\u30de\u30f3",
  "\u3053\u305d",
  "\u2581\u901a\u3057",
  "\u2581police",
  "\u3082\u306a\u3044",
  "\u2581\u3053\u3068\u3070",
  "\u2581exactly",
  "\u2581front",
  "\u2581magazine",
  "\u2581Their",
  "\u2581watch",
  "\u3064\u3051",
  "\u9762",
  "\u2581\u8840",
  "\u2581counsel",
  "\u2581\u5b89\u5168",
  "\u2581\u52a9\u8a00",
  "\u2581\u52e7\u3081",
  "\u2581nice",
  "\u2581Today",
  "\u2581\u78ba\u4fe1",
  "\u258133",
  "\u2581\u4e00\u822c",
  "\u5ff5",
  "ion",
  "\u30d5\u30a1\u30a4\u30eb",
  "\u623b",
  "\u305f\u304b",
  "\u2581whose",
  "\u2581\u73fe\u4ee3",
  "\u2581born",
  "u",
  "\u306e\u3082\u306e",
  "\u2581\u60c5\u5831",
  "\u2581\u4fe1\u983c",
  "\u2581sea",
  "\u7b11",
  "\u2581avoid",
  "\u2581rule",
  "\u2581modern",
  "\u2581therefore",
  "\u2581\u6c38\u9060",
  "\u2581Jews",
  "\u3060\u304c",
  "\u2581\u4f1a",
  "\u3059\u3079\u3066",
  "\u2581Me",
  "\u2581\u3068\u304a\u308a",
  "\u2581phone",
  "\u2581\u884c",
  "\u2581\u56de",
  "\u2581\u4e09",
  "\u2581\u898b\u65b9",
  "\u2581field",
  "\u5974",
  "\u2581Greek",
  "\u2581Creator",
  "\u2581perhaps",
  "\u2581\u6bd4\u8f03",
  "\u2581\u3044\u3044\u3048",
  "\u2581material",
  "\u2581similar",
  "\u2581sort",
  "\u2581\u6d77",
  "\u2581\u96fb\u8a71",
  "\u2581town",
  "\u2581provide",
  "\u2581safe",
  "\u304a\u524d",
  "\u2581\u5bb6\u5ead",
  "\u306a\u3051\u308c\u3070",
  "\u6b21",
  "\u2581per",
  "\u2581sleep",
  "\u2581heavenly",
  "\u2581\u5168\u4f53",
  "\u2581y",
  "\u2581moved",
  "\u2581\u3057\u307e\u3044",
  "\u2581\u5fa9\u6d3b",
  "\u2581\u5831\u544a",
  "\u2581written",
  "\u2581likely",
  "\u2581doctor",
  "\u2581\u30c9\u30a4\u30c4",
  "\u5171",
  "\u6709",
  "\u2581hour",
  "ame",
  "\u5c45",
  "\u2581company",
  "\u2581Such",
  "\u3068\u3066\u3082",
  "\u2581\u304a\u91d1",
  "\u2581sun",
  "\u3059\u308b\u3053\u3068",
  "\u2581\u611f",
  "\u2581\u6614",
  "\u3059\u308b\u8005",
  "\u7121",
  "\u2581\u7279\u5225",
  "\u2581\u3059\u3067\u306b",
  "\u2581evil",
  "\u6b32\u3057\u3044",
  "\u2581\u624b\u7d19",
  "\u30bd\u30f3",
  "\u2581music",
  "\u30de",
  "\u5185",
  "\u2581clean",
  "<",
  "\u6b8b",
  "\u898b\u3048",
  "\u2581matters",
  "\u2581send",
  "\u30a8\u30db\u30d0",
  "\u611b",
  "\u2581test",
  "\u305d\u3053",
  "\u2581showed",
  "\u2581effect",
  "\u2581Great",
  "\u2581reports",
  "\u4fe1\u4ef0",
  "\u52d9",
  "\u2581\u30ae\u30ea\u30b7\u30e3",
  "\u2581daughter",
  "el",
  "\u2581\u30ad\u30ed",
  "\u2581several",
  "Laughter",
  "\u2581meetings",
  "\u2581moment",
  "\u2581\u96e2\u308c",
  "\u2581\u8b66\u5bdf",
  "\u2581\u8b66\u544a",
  "\u2581break",
  "\u69d8",
  "\u2581tree",
  "\u2581changed",
  "\u2581\u3042\u308d",
  "\u2581wicked",
  "\u2581based",
  "\u258131",
  "\u2581%1",
  "\u2581held",
  "\u258127",
  "\u2581taught",
  "\u3059\u308c\u3070",
  "\u2581top",
  "\u901f",
  "\u2581\u8a18\u9332",
  "\u2581\u7269\u8cea",
  "\u5929",
  "\u2581students",
  "\u2581\u9055\u3044",
  "\u2581\u81ea\u7136",
  "\u3059\u304b",
  "\u2581truly",
  "K",
  "\u2581false",
  "\u2581sign",
  "\u2581shit",
  "\u2581drink",
  "\u2581\u30c8\u30e0",
  "\u2581natural",
  "\u2581poor",
  "\u2581books",
  "\u2581simple",
  "\u2581receive",
  "\u2581\u6559\u80b2",
  "\u2581Although",
  "\u2581list",
  "\u2581\u5c71",
  "\u2581Luke",
  "\u2581animals",
  "\u30ea\u30fc",
  "\u2581hurt",
  "\u2581hearts",
  "\u2581\u8a08\u753b",
  "\u2581\u9055\u3046",
  "\u2581\u539f\u56e0",
  "\u3061",
  "\u2581\u4f53\u5236",
  "\u2581Day",
  "\u2581\u7537\u6027",
  "\u2581\u611b\u3059\u308b",
  "\u2581chance",
  "R",
  "\u2581Mary",
  "\u2581Adam",
  "\u2581witness",
  "\u2581Wait",
  "\u2581guess",
  "\u5370",
  "\u2581\u4e00\u65b9",
  "\u7740",
  "\u2581game",
  "\u2581\u8abf\u67fb",
  "\u2581wish",
  "\u2581\u3057\u307e\u3046",
  "\u2581sometimes",
  "and",
  "\u2581\u3055\u305b",
  "\u2581\u5149",
  "\u305d",
  "\u2581deep",
  "\u9001",
  "\u2581\u4e8c\u3064",
  "\u2581doubt",
  "\u2581letter",
  "\u4f7f\u7528",
  "\u65b0\u3057\u3044",
  "\u2581thousands",
  "\u2581\u8aad\u3080",
  "\u4e57",
  "\u2581\u53d7\u3051\u5165\u308c",
  "\u2581\u898b\u3048",
  "\u2581\u6025",
  "\u2581program",
  "\u2581force",
  "em",
  "\u30aa",
  "\u2581First",
  "\u2581function",
  "\u4e16",
  "\u2581\u5099\u3048",
  "\u2581\u77e5\u308a",
  "\u2581Church",
  "\u2581conduct",
  "10",
  "\u2581Africa",
  "\u2581physical",
  "\u2581lived",
  "\u2581plus",
  "\u2581\u5e02",
  "\u51e1\u3066",
  "\u2581disease",
  "\u2581\u58f0",
  "\u2581gets",
  "\u2581\u53cd\u5bfe",
  "\u2581Hello",
  "\u2581\u4e00\u81f4",
  "is",
  "\u2581yeah",
  "\u5f85\u3063",
  "\u2581ground",
  "\u2581type",
  "\u2581\u4e3b\u7fa9",
  "\u2581places",
  "\u60aa\u3044",
  "\u2581c",
  "&",
  "\u2581period",
  "\u9055\u3046",
  "\u2581plan",
  "\u706b",
  "ity",
  "\u2581\u8272",
  "\u2581political",
  "\u2581\u5165\u308c",
  "Y",
  "\u2581feeling",
  "\u2581\u3088\u3057",
  "\u2581May",
  "\u2581decided",
  "\u2581\u3057\u304b",
  "\u2581feelings",
  "\u2581\u3084\u304c\u3066",
  "\u2581\u7236\u89aa",
  "\u2581\u30e4\u30b3\u30d6",
  "We",
  "\u306e\u3067\u3042\u308b",
  "\u3053\u3061\u3089",
  "\u4e00\u4eba",
  "\u2581elders",
  "\u2581\u62b1",
  "\u2581speaking",
  "\u76f4",
  "\u2581Indeed",
  "\u2581month",
  "\u2581looked",
  "\u258129",
  "\u2581usually",
  "\u2581buy",
  "\u2581wise",
  "\u2581worked",
  "\u2581\u6c7a\u5b9a",
  "\u2581brain",
  "\u2581\u7acb\u5834",
  "\u2581teach",
  "\u2581\u3059\u306a\u308f\u3061",
  "ur",
  "\u696d",
  "\u2581pain",
  "\u2581\u307e",
  "\u8a71\u3092",
  "\u2581\u304b\u3051",
  "\u2581haven",
  "\u2581data",
  "\u5b9f",
  "\u2581\u304b\u306a\u308a",
  "H",
  "\u2581Watchtower",
  "\u2581\u8a2a\u554f",
  "\u2581yes",
  "\u2581issue",
  "\u2581\u3054\u89a7",
  "\u2581\u5fc3\u914d",
  "\u2581\u53e4\u4ee3",
  "\u2581\u5b87\u5b99",
  "\u767a",
  "\u3044\u3051",
  "z",
  "\u308f\u3088",
  "\u2581Revelation",
  "\u2581\u611b\u3057",
  "\u2581\u8a00\u8a9e",
  "\u2581happiness",
  "\u2581Re",
  "le",
  "\u3061\u3083",
  "\u2581\u8aad",
  "\u2581\u59c9\u59b9",
  "\u5206\u304b",
  "ent",
  "\u2581\u5fc5\u305a",
  "\u2581\u899a\u3048",
  "\u258132",
  "\u2581organization",
  "\u304f\u3089\u3044",
  "\u2581\u793a\u3055",
  "\u7b54\u3048",
  "\u2581\u5927\u5207",
  "\u2581wanna",
  "\u3093\u3058\u3083",
  "\u2581Two",
  "\u2581action",
  "\u2581beginning",
  "\u25810",
  "\u2581text",
  "\u2581\u89e3\u6c7a",
  "\u306e\u3088\u3046\u306a",
  "\u2581thank",
  "\u2581\u5f85\u3063",
  "\u3044\u3064",
  "\u2581ahead",
  "\u2581benefit",
  "\u305c",
  "\u2581third",
  "\u2581security",
  "\u306a\u308a",
  "It",
  "\u2581due",
  "\u2581\u6700",
  "\u5f62",
  "\u2581\u5fd8\u308c",
  "\u4ee5\u5916",
  "\u5f97",
  "\u2581Japan",
  "\u2581instead",
  "\u2581accept",
  "\u2581ye",
  "\u2581build",
  "\u2581eye",
  "\u2581picture",
  "\u30d6",
  "\u2581Another",
  "\u2581Life",
  "\u306b\u3068\u3063\u3066",
  "\u2581\u308f\u305a\u304b",
  "\u2581\u4f7f",
  "\u2581\u77e5\u6075",
  "\u2581fall",
  "\u7acb\u3063",
  "\u2581finally",
  "\u2581happens",
  "\u258160",
  "\u2581\u8033",
  "at",
  "\u2581Dur",
  "\u2581\u8239",
  "ist",
  "\u2581completely",
  "\u30c7\u30a3",
  "\u2581\u82f1\u56fd",
  "\u2581running",
  "\u2581\u6307\u5c0e",
  "\u2581energy",
  "\u2581attitude",
  "\u2581built",
  "\u308b\u3053\u3068\u306f",
  "\u2581baptized",
  "\u2581\u4fdd\u8b77",
  "\u2581\u591a\u3044",
  "\u81ea\u8eab",
  "\u2581Thanks",
  "\u2581\u751f\u307e",
  "\u2581\u306f\u3063\u304d\u308a",
  "\u2581meaning",
  "\u2581\u5186",
  "\u2581afraid",
  "\u2581forever",
  "\u2581space",
  "\u2581loved",
  "\u2581\u539f\u5247",
  "\u2581200",
  "\u2581\u3084\u3063",
  "\u2581\u591c",
  "\u2581\u30e2\u30fc\u30bb",
  "\u2581check",
  "\u2581\u3057\u305f\u304c\u3063\u3066",
  "\u2581parts",
  "\u307e\u3057",
  "\u2581\u65e9\u304f",
  "\u8272",
  "\u2581\u5e38",
  "\u2581\u5354\u4f1a",
  "\u3063\u3066\u3082",
  "\u2581suffering",
  "\u5834",
  "\u2581\u54e1",
  "\u3051",
  "\u2581\u3053",
  "\u2581available",
  "\u2581telling",
  "\u2581War",
  "\u53e3",
  "\u6b73",
  "\u2581\u90e8\u5206",
  "\u2581stuff",
  "\u2581white",
  "\u2581\u3046\u3093",
  "\u2581visit",
  "\u2581\u8a71\u3059",
  "\u2581\u6a5f\u4f1a",
  "\u2581\u3059\u3070\u3089\u3057\u3044",
  "\u2581fast",
  "\u5973\u6027",
  "\u2581James",
  "\u2581\u5275\u4e16\u8a18",
  "\u2581trouble",
  "\u2581remain",
  "\u2581\u81ea\u3089",
  "\u2581\u8a71\u3057",
  "\u2581\u52a0\u3048",
  "\u2581Man",
  "\u2581Society",
  "as",
  "\u2581except",
  "\u2581Say",
  "\u2581Abraham",
  "\u2581Hi",
  "\u2581reach",
  "\u2581grow",
  "\u4f7f\u5f92",
  "\u2581\u8a00\u3063\u3066",
  "\u2581\u958b\u62d3",
  "\u2581\u8fd1\u304f",
  "\u2581Israelites",
  "\u30b5",
  "\u2581\u8abf\u3079",
  "\u2581authority",
  "\u2581\u60a3\u8005",
  "\u2581understanding",
  "\u2581source",
  "ry",
  "\u25814.",
  "9",
  "\u2581\u904e\u53bb",
  "\u2581w",
  "\u4e0d",
  "\u5e30",
  "\u2581\u305f\u304f\u3055\u3093",
  "\u3068\u3057\u305f",
  "\u2581fully",
  "\u76ee\u3056\u3081\u3088",
  "\u2581America",
  "\u30b3",
  "\u2581Really",
  "ie",
  "\u30d0",
  "\u2581\u53cb\u4eba",
  "\u2581\u521d\u3081\u3066",
  "\u2581\u6cbb\u7642",
  "\u2581Roman",
  "\u2581record",
  "\u2581\u6b63\u78ba",
  "\u2581Tell",
  "\u2581\u5974\u96b7",
  "\u2581necessary",
  "\u300f.",
  "\u25813,",
  "\u2581file",
  "\u2581\u9ad8\u3044",
  "\u2581key",
  "\u2581divine",
  "\u2581\u9b42",
  "\u751f\u304d",
  "\u2581X",
  "\u2581realize",
  "\u2581\u72af\u7f6a",
  "\u2581across",
  "\u2581\u771f\u5b9f",
  "\u9023\u308c",
  "\u2581Watch",
  "\u2581\u306f\u305a",
  "\u2581complete",
  "\u2581older",
  "\u305f\u308f",
  "\u2581interesting",
  "\u2581wonder",
  "\u2581black",
  "\u3057\u305f\u304c",
  "\u61f2\u7f70",
  "\u2581\u3086\u304f",
  "\u2581interested",
  "ment",
  "\u2581\u30a2",
  "\u2581\u5f37\u3044",
  "\u307f\u307e",
  "\u90e8\u5206",
  "\u2581red",
  "\u2581birth",
  "\u2581Acts",
  "\u2581\u4e00\u5ea6",
  "\u2581\u3053\u3063",
  "\u2581choice",
  "\u2581learning",
  "\u7406\u7531",
  "\u2581surely",
  "\u5909",
  "\u2581hit",
  "\u2581Stop",
  "\u9854",
  "\u2581\u518d\u3073",
  "\u2581prove",
  "\u3066\u306f\u306a\u3089\u306a\u3044",
  "\u5bb6\u65cf",
  "\u2581\u6a5f",
  "\u2581Proverbs",
  "\u30b6",
  "\u2581strength",
  "\u2581weeks",
  "\u308b\u3053\u3068\u3092",
  "\u2581\u5927\u5b66",
  "\u2581millions",
  "\u2581\u3080\u3057\u308d",
  "\u30c4",
  "\u2581Keep",
  "\u8d77\u304d",
  "\u53d7\u3051",
  "\u25812.",
  "\u2581principles",
  "\u2581protect",
  "\u2581\u5c0f",
  "\u2581sick",
  "\u2581\u3069",
  "\u2581various",
  "\u2581Sorry",
  "\u2581\u30d5\u30e9\u30f3\u30b9",
  "\u2581\u304b\u6708",
  "\u5408",
  "\u2581social",
  "\u2581voice",
  "\u2581\u89aa\u5207",
  "\u2581caused",
  "\u4f8b",
  "\u2581neither",
  "\u2581\u30cb\u30e5\u30fc\u30e8\u30fc\u30af",
  "\u2581\u6cd5",
  "\u3060\u306d",
  "\u2581Only",
  "\u7236",
  "\u2581step",
  "\u9078\u629e",
  "\u2581sons",
  "\u2581\u6bba",
  "\u90e8\u5c4b",
  "\u91cf",
  "\u2581changes",
  "\u2581tomorrow",
  "w",
  "\u2581lose",
  "\u2581figure",
  "\u8981",
  "\u2581OK",
  "\u2581Her",
  "\u2581\u5211",
  "\u30c1",
  "\u2581provided",
  "\u30ec",
  "\u30cb",
  "\u307e\u3063",
  "@",
  "\u2581forward",
  "\u2581opportunity",
  "\u2581V",
  "\u8db3",
  "\u2581cases",
  "\u2581waiting",
  "\u2581\u304f\u3060\u3055",
  "\u2581\u4e92\u3044",
  "\u3061\u3089",
  "\u2581powerful",
  "\u2581negative",
  "\u2581\u305d\u3046\u3044\u3046",
  "\u2581results",
  "\u2581\u753a",
  "\u2581\u8a13\u7df4",
  "\u2581eight",
  "\u2581seeing",
  "\u2581Also",
  "\u2581temple",
  "\u2581recent",
  "\u2581prophecy",
  "\u98df\u3079",
  "\u3060\u308f",
  "\u2581carry",
  "ial",
  "\u2581forget",
  "\u901a",
  "\u2581t",
  "\u97f3",
  "\u2581righteousness",
  "\u2581worth",
  "\u2581\u8db3",
  "\u2581\u571f\u5730",
  "\u2581\u9577\u3044",
  "\u2581e",
  "\u2581Give",
  "\u751f\u6d3b",
  "\u51fa\u6765\u308b",
  "\u72b6\u614b",
  "\u2581b",
  "\u2581\u9031",
  "\u2581\u98df\u3079",
  "\u2581offer",
  "\u2581cold",
  "\u2581\u671f\u9593",
  "\u2581considered",
  "\u7d04\u675f",
  "\u305d\u3093\u306a",
  "\u2581\u30b9",
  "\u2581\u5168\u90e8",
  "\u306a\u304d\u3083",
  "\u2581\u6575",
  "\u2581Corinthians",
  "\u2581\u4f7f\u7528",
  "\u2581\u81f3\u308b",
  "\u2581appreciate",
  "\u30c3",
  "\u2581supposed",
  "\u2581\u66b4\u529b",
  "\u2581decision",
  "\u2581spend",
  "\u258170",
  "\u6700\u3082",
  "\u2581\u4eba\u3073\u3068",
  "\u2581medical",
  "\u2581\u305d\u308c\u305e\u308c",
  "\u2581worry",
  "\u2581activity",
  "\u2581\u51fa\u7248",
  "\u2581serving",
  "\u2581kids",
  "\u2581wonderful",
  "\u2581\u306a\u305c\u306a\u3089",
  "\u2581\u5199\u771f",
  "\u2581named",
  "\u7d42",
  "\u63a2\u3057",
  "\u6575",
  "\u2581\u304a\u9858\u3044",
  "\u7d04",
  "up",
  "\u2581\u307e\u305f\u306f",
  "\u2581\u3082\u305f\u3089\u3059",
  "\u2581cost",
  "\u2581quickly",
  "\u2581major",
  "\u2581\u516c",
  "\u2581violence",
  "\u2581\u671f\u5f85",
  "\u2581\u6210\u529f",
  "\u2581Could",
  "\u2581\u7686\u3055\u3093",
  "\u2581effort",
  "\u2581\u6c42\u3081\u308b",
  "\u2581\u811a\u6ce8",
  "\u258135",
  "\u2581hundred",
  "\u2581lie",
  "\u2581\u592b\u5a66",
  "\u30b7",
  "\u8d77\u3053",
  "\u2581playing",
  "ch",
  "\u2581thousand",
  "\u2581practice",
  "\u2581anymore",
  "\u2581command",
  "\u2581general",
  "\u6025",
  "\u2581spoke",
  "\u7d76\u5bfe",
  "\u2581level",
  "\u2581\u6b7b\u306c",
  "\u2581Timothy",
  "\u3055\u308c\u3066\u3044\u308b",
  "\u2581\u5cf6",
  "\u2581\u6df1\u3044",
  "\u2581\u6700\u9ad8",
  "\u2581More",
  "\u2581\u5f93\u3046",
  "\u2581\u3086\u3048\u306b",
  "\u2581\u5104",
  "\u2581shown",
  "\u9ad8",
  "\u2581\u4f4f\u3093",
  "\u2581\u30c9\u30eb",
  "\u30d9",
  "\u2581\u4fdd\u3064",
  "\u2581\u75c5",
  "\u7406\u89e3",
  "\u2581moving",
  "\u2581\u30b8\u30e7\u30f3",
  "\u2581\u30c6\u30ec\u30d3",
  "\u2581mentioned",
  "\u2581numbers",
  "\u2581\u30c0\u30cb\u30a8\u30eb",
  "\u2581expect",
  "\u2581ability",
  "\u2581led",
  "\u2581process",
  "\u25813.",
  "\u2581asking",
  "\u2581spent",
  "\u2581\u80fd\u529b",
  "\u2581Christendom",
  "\u2581allow",
  "\u2581\u30c7",
  "\u2581\u5f62",
  "\u2581Witness",
  "\u2581\u3057\u304b\u3082",
  "\u2581image",
  "\u2581\u5ddd",
  "\u2581team",
  "\u2581\u30e1\u30fc\u30c8\u30eb",
  "\u2581\u4e21\u89aa",
  "\u756a",
  "\u2581\u5897\u52a0",
  "\u7f6a",
  "\u2581fun",
  "\u2581\u3053\u308d",
  "\u2581\u30d1\u30d1",
  "\u2581\u50cd\u304d",
  "\u8a8c",
  "\u5c71",
  "\u2581subject",
  "\u5fd8\u308c",
  "\u2581\u3059\u304e",
  "\u2581\u706b",
  "no",
  "\u2581Law",
  "\u2581add",
  "\u2581families",
  "\u306a\u3057",
  "\u2581\u307e\u3055\u306b",
  "\u2581Which",
  "\u2581bed",
  "\u2581\u56fd\u969b",
  "%",
  "\u2581Dad",
  "\u2581kindness",
  "\u5168",
  "\u2581pass",
  "\u2581hospital",
  "\u2581stated",
  "\u2581party",
  "\u2581road",
  "\u2581\u535a\u58eb",
  "\u2581pray",
  "\u2581increase",
  "\u2581events",
  "\u2581\u66f8\u304d",
  "\u2581\u4ee3",
  "\u58f0",
  "\u2581individual",
  "\u2581mine",
  "\u2581Jewish",
  "\u7d42\u308f\u308a",
  "\u2581tells",
  "\u98a8",
  "\u6587\u5b57",
  "\u2581anointed",
  "\u2581minus",
  "\u6700\u521d",
  "\u2581passed",
  "\u30d7",
  "ism",
  "\u2581believers",
  "\u4eba\u751f",
  "\u2581rich",
  "\u30d0\u30fc",
  "\u2581oil",
  "\u2581\u9001",
  "\u2581fuck",
  "\u2581added",
  "\u2581explain",
  "\u2581draw",
  "\u2581\u98df\u7269",
  "\u2581\u7c21\u5358",
  "\u2581\u76e3\u7763",
  "\u2581prophet",
  "\u2581sex",
  "\u4fe1",
  "+",
  "\u2581About",
  "\u2581willing",
  "\u2581\u5168\u3066",
  "\u2581\u7fd2\u6163",
  "\u9593\u306b",
  "\u9032\u3093",
  "\u2581\u7d4c\u6e08",
